aircrack-ng

bat
cmacrae/formulae/spacebar
cmake
coreutils
exa
fd
fish
git
grep
hdf5
homebrew-ffmpeg/ffmpeg/ffmpeg
imagemagick
jq
jupyterlab
lua-language-server
luarocks
mpv
nasm
neovim
openjdk
php
pulseaudio
pyright
pyvim
ranger
ripgrep
rust-analyzer
sk
starship
texinfo
tmux
tree
trunk
wget
